export const eventsMock = [
    {
        "id": "event1",
        "title": "『出会う』を楽しむ 20〜30代男性限定",
        "eyeCatch": "/mock/e1.png",
        "date": "2024-02-18T14:00:00+09:00",
        "summary": "20〜30代男性限定の出会いイベント。ゲーム内で勝ち残ったお二人には素敵なプレゼントをご用意。",
        "body": "<p><strong>場所：</strong> 港町 2-5-19 Fukuyama, Hiroshima 【cafe blank】</p><p><strong>費用：</strong> 男性¥5500、女性¥3000（女性のみ2部とも参加される場合は¥5000）</p><p><strong>資格：</strong> 20〜30代男性、独身女性年齢制限なし</p><p><strong>会員割引：</strong> 当結婚相談所会員様は¥1000引き</p><p><strong>食事：</strong> カフェがお勧めするピザ、こだわりソース付きポテトなどの軽食、特製モクテル（乾杯ドリンク）、その他ドリンク飲み放題</p><p><strong>詳細：</strong> match_bond.net OR Instagram: match_bond0802</p><p><strong>お問い合わせ：</strong> 電話: 080-2930-5154、メール: yumeme19971017@icloud.com</p>"
    },
    {
        "id": "event2",
        "title": "『出会う』を楽しむMatch婚 独身35歳以上男性",
        "eyeCatch": "/mock/e2.png",
        "date": "2024-02-18T18:00:00+09:00",
        "summary": "独身35歳以上男性限定の出会いイベント。ゲーム内で勝ち残ったお二人には素敵なプレゼントをご用意。",
        "body": "<p><strong>場所：</strong> 港町 2-5-19 Fukuyama, Hiroshima 【cafe blank】</p><p><strong>費用：</strong> 男性¥5500、女性¥3000（女性のみ2部とも参加される場合は¥5000）</p><p><strong>資格：</strong> 独身35歳以上男性、独身女性年齢制限なし</p><p><strong>会員割引：</strong> 当結婚相談所会員様は¥1000引き</p><p><strong>食事：</strong> カフェがお勧めするピザ、こだわりソース付きポテトなどの軽食、特製モクテル（乾杯ドリンク）、その他ドリンク飲み放題</p><p><strong>詳細：</strong> match_bond.net OR Instagram: match_bond0802</p><p><strong>お問い合わせ：</strong> 電話: 080-2930-5154、メール: yumeme19971017@icloud.com</p>"
    },
    {
        "id": "event3",
        "title": "糸崎神社復興＆焼き芋パーティ",
        "eyeCatch": "/mock/e3.png",
        "date": "2024-02-18T09:00:00+09:00",
        "summary": "糸崎神社の復興を目指し、清掃を行い、その後焼き芋パーティを楽しみます。",
        "body": "<p>糸崎神社復興を目指し、清掃を行います。集めた枯葉などで焼き芋パーティも楽しみませんか？完全なるボランティアです。焼き芋代は1人につき¥100いただきます（芋持参でもいいです）。</p><p><strong>詳細：</strong> 消防署に許可済み</p><p><strong>ハッシュタグ：</strong> #糸崎天満宮 #神社復興 #福山ボランティア #糸崎ボランティア #焼き芋</p>"
    },
    {
        "id": "event4",
        "title": "友活？恋活？カラオケ交流会",
        "eyeCatch": "/mock/e4.png",
        "date": "2024-02-18T19:00:00+09:00",
        "summary": "20代、30代の友達作りや恋人探しを目的としたカラオケ交流会。",
        "body": "<p><strong>場所：</strong> 福山駅前ジャンカラ, 〒720-0063 広島県福山市元町１２−７ 福山会館 3～4F</p><p><strong>費用：</strong> 男性¥5500、女性¥2000</p><p><strong>資格：</strong> 20代、30代の友達を作りたい！恋人探しをしたい！と思っている方</p><p><strong>スケジュール：</strong></p><ul><li>19:00 受付開始、そのまま4階の部屋へお越しください</li><li>名札（ピンク）：あわよくば恋人募集中</li><li>名札（黄色）：友達探してます</li><li>A4サイズの紙にニックネーム、年齢、好きな歌、今日の一言を記入して発表（19:20）</li><li>ボードゲーム『え？！実は〇〇なんですか？！』を元に2グループに分かれてお話しスタート</li><li>友達作りたい人、恋人探し中の人に分かれてボードゲーム</li><li>チーム対抗戦のカラオケ大会</li></ul><p><strong>ハッシュタグ：</strong> #福山結婚相談所 #広島結婚相談所 #福山友達作り #広島県福山市 #ふくやま #広島県福山市 #三原市 #尾道市 #三原イベント #尾道イベント #福山イベント #三原 #尾道 #福山 #竹原 #福山 #東広島 #三原婚活 #尾道婚活 #福山婚活 #婚活 #結婚 #出会い #男女 #彼氏 #彼女 #友だち</p>"
    },
    {
        "id": "event5",
        "title": "運命を信じて20～50歳限定Match婚",
        "eyeCatch": "/mock/e5.png",
        "date": "2024-02-12T17:00:00+09:00",
        "summary": "独身男女20〜50歳の出会いイベント。運命を信じる出会いをここで。",
        "body": "<p><strong>場所：</strong> 〒720-0809 広島県福山市住吉町1-40 FUKUYAMA PLAZA HOTEL</p><p><strong>費用：</strong> 男性¥6000、女性¥2000</p><p><strong>会員割引：</strong> 当会員様は1000円引き</p><p><strong>資格：</strong> 独身男女 20〜50歳</p><p><strong>食事：</strong> 軽食ありドリンク飲み放題</p><p><strong>スケジュール：</strong></p><ul><li>16:50 受付開始</li><li>17:00 アイスブレイク（サインもらってなんぼじゃろ）</li><li>17:15 1対1お話しタイム</li><li>第1印象マッチング集計</li><li>マッチング発表</li><li>フリータイム</li><li>2回目マッチング発表</li></ul><p><strong>お問い合わせ：</strong> 電話: 080-2930-5154、Instagram: match_bond0802, maiko.mizuta、メール: yumeme19971017@icloud.com</p><p><strong>司会進行：</strong> Match-Bond 代表：山本 ゆめか</p>"
    },
    {
        "id": "event6",
        "title": "2024.1/7 糸崎神社復興",
        "eyeCatch": "/mock/e5.png",
        "date": "2024-01-07T09:00:00+09:00",
        "summary": "糸崎天満宮復興のための清掃活動。寒いことが予想されるため防寒対策をしっかり行ってください。",
        "body": "<p>糸崎天満宮復興のためにまずはお掃除を行います。寒いことが予想されますので、防寒対策はしっかりと。完全なるボランティアですが、もし復興を手伝ってくださる方がいましたら、DM、コメントをください。</p><p><strong>駐車場：</strong> 神社の目の前にありますA Zホテルをご利用ください</p><p><strong>現在の参加予定人数：</strong> 4名</p>"
    }
]